/* Exporter recovery dialog - message */
"If you continue producing, you may experience one or more of the following\n" = "如果你继续导出，你将遇到以下一个或者几个问题:\n";

/* No comment provided by engineer. */
"\n" = "\n";

/* No comment provided by engineer. */
"\n-Hotspots not included in video.\n" = "\n-视频中不包含热点。\n";

/* No comment provided by engineer. */
"\n-Quizzes not included in video.\n" = "\n-视频中不包含测验。\n";

